[VehicleSetupTypes]
VehicleSetupTypes_None_DisplayName=None
VehicleSetupTypes_AmbientSUV_PickupKingCab_DisplayName=T-25
VehicleSetupTypes_AmbientSUV_SUV_DisplayName=Sentinel
VehicleSetupTypes_AmbientTruck_BoxBackCurtain_DisplayName=Kolva
VehicleSetupTypes_AmbientUtility_2DoorCabriolet_DisplayName=Elspac DTC
VehicleSetupTypes_AmbientUtility_2DoorCoupe_DisplayName=Calabria
VehicleSetupTypes_AmbientTruck_Cement_DisplayName=Kolva
VehicleSetupTypes_AmbientUtility_2DoorHatchbackVan_DisplayName=Varzuga
VehicleSetupTypes_AmbientTruck_Garbage_DisplayName=Kolva
VehicleSetupTypes_AmbientUtility_4DoorEstate_DisplayName=Ravan
VehicleSetupTypes_AmbientUtility_4DoorEstateVan_DisplayName=Cellante
VehicleSetupTypes_AmbientUtility_4DoorHatchback_DisplayName=Cosenza
VehicleSetupTypes_AmbientUtility_4DoorSedan_DisplayName=Veo
VehicleSetupTypes_AmbientUtility_ClassicMuscle_DisplayName=Vegas
VehicleSetupTypes_AmbientUtility_ExecSaloon_DisplayName=Moirai
VehicleSetupTypes_AmbientUtility_LowRider_DisplayName=Fresno
VehicleSetupTypes_AmbientUtility_SportSUV_DisplayName=Kurai
VehicleSetupTypes_AmbientUtility_Taxi_DisplayName=Broadwing
VehicleSetupTypes_AmbientVan_Ambulance_DisplayName=Ambulance
VehicleSetupTypes_AmbientVan_ArmouredVan_DisplayName=Mhuller M1
VehicleSetupTypes_AmbientVan_StandardVan_DisplayName=Ceresco
VehicleSetupTypes_CriminalCarrying_DisplayName=Espacio
VehicleSetupTypes_CriminalCompact_DisplayName=Mikro
VehicleSetupTypes_CriminalPerformance_DisplayName=Bishada
VehicleSetupTypes_EnforcerCarrying_DisplayName=Pioneer
VehicleSetupTypes_EnforcerCompact_DisplayName=Vaquero
VehicleSetupTypes_EnforcerPerformance_DisplayName=Jericho
VehicleSetupTypes_AmbientSUV_Pickup_DisplayName=Montane
VehicleSetupTypes_AmbientUtility_Roadster_DisplayName=Cisco
VehicleSetupTypes_Armas_AmbientUtility_ClassicMuscle1_DisplayName=Vegas 4x4
VehicleSetupTypes_Rally_2DoorHatchbackVan_DisplayName=Varzuga Rally
VehicleSetupTypes_Minigame_ClassicMuscle_Infection_DisplayName=EnVegas 4x4
VehicleSetupTypes_AmbientUtility_4DoorRally_DisplayName=Coywolf
VehicleSetupTypes_ExoticMuscle_DisplayName=Growl
VehicleSetupTypes_AmbientUtility_PerformanceSaloon_DisplayName=Mirage
VehicleSetupTypes_Rally_2DoorHatchbackVan_legacy_DisplayName=Varzuga Rally 'Prototype'